{
  "overview": "By using the Platform, you confirm that you are at least 18 years old (or the age of majority in your jurisdiction) and capable of entering into a legally binding agreement. If you are using the Platform on behalf of an organization, you represent and warrant that you have the authority to bind that organization to these Terms.",
  "second-part1": "We may update these Terms from time to time. Your continued use of the Platform after changes are posted constitutes acceptance of those changes. Please check this page periodically for updates.",
  "third-part2": "Your use of the Platform is also governed by our Privacy Policy, which describes how we collect, use, and protect your personal information. By using the Platform, you agree to the terms of our Privacy Policy",
  "five-part1": "You agree not to:",
  "five-part2": "• Use the Platform for any unlawful, fraudulent, or harmful purpose.",
  "five-part4": "• Post or transmit any content that is defamatory, obscene, or infringes on third-party rights.",
  "five-part5": "• Interfere with or disrupt the operation of the Platform or its security features",
  "five-part6": "• Attempt to gain unauthorized access to any part of the Platform.",
  "six-part1": "• All content on the Platform, including text, graphics, logos, and software, is the property of Smartmidia or its licensors and is protected by copyright, trademark, and other intellectual property laws.",
  "six-part2": "• You may not copy, modify, distribute, or create derivative works from any content on the Platform without our prior written consent.",
  "seven-part1": "• Fees: Certain services may require payment. Fees are displayed clearly and are subject to change.",
  "seven-part2": "Refunds: Refund policies are outlined at the time of purchase. Contact us at support@goSmartmidia.com for assistance",
  "nine-part1": "The Platform is provided 'as is' and 'as available.' We make no warranties or guarantees about the accuracy, reliability, or availability of the Platform",
  "nine-part2": "• Smartmidia is not liable for any damages arising from your use of or inability to use the Platform.",
  "elven-part1": "These Terms are governed by the laws of [Your Jurisdiction].",
  "elven-part2": "Any disputes will be resolved through binding arbitration in accordance with the rules of [Arbitration Institution], unless prohibited by local laws.",
  "third13-part3": "If you have any questions about these Terms, please contact us:Email: support@goSmartmidia.com",
  "four-part1": "Account Registration: To access certain features, you may need to create an account by providing accurate and complete information. You are responsible for maintaining the confidentiality of your account credentials.",
  "four-part2":"Account Termination: We may suspend or terminate your account if you violate these Terms or engage in any unlawful or harmful activity on the Platform.",
  "ten": "To the fullest extent permitted by law, Smartmidia and its affiliates are not liable for any indirect, incidental, or consequential damages arising out of your use of the Platform.",
  "track": "The Platform may contain links to third-party websites or services. We are not responsible for the content, policies, or practices of third-party sites and encourage you to review their terms and privacy policies.",
  "legal": "Smartmidia respects your rights in how your Personal Information is used and shared. Depending on where you live, you may have rights to request access or corrections to your personal data and make choices about the kinds of marketing materials you receive (or choose not to receive marketing from Smartmidia at all). See below for more information, depending on your location.",
  "compliance": "Smartmidia is a global company with its headquarters in the United States. As such, we may transfer your Personal Information between the United States and our affiliates and business partners in other countries. We may also transfer your Personal Information to our third party service providers, who may be located in a different country to you.Smartmidia transfers information internationally in order to operate efficiently, to improve performance, and to create redundancies to protect information in the event of an outage or other problem. In so doing, we will process your Personal Information in a way that meets the commitments of this Privacy Policy and complies with the law wherever we transfer it.Whenever Smartmidia transfers Personal Information beyond the country of origin, we will do so in accordance with applicable laws. For Personal Information originating in the European Economic Area (EEA), the United Kingdom (UK), or Switzerland that is transferred to a Smartmidia entity outside the EEA, UK, or Switzerland, Smartmidia participates in the EU-U.S. Data Privacy Framework (EU-U.S. DPF) and, as applicable, the UK extension to the EU-U.S. DPF, and/or the Swiss-U.S. Data Privacy Framework (Swiss-U.S. DPF). Smartmidia commits to the DPF Principles and, as needed, will take additional steps to provide appropriate safeguards for the Personal Information we transfer. The Federal Trade Commission has jurisdiction over Smartmidia’s compliance with the EU-U.S. DPF, the UK Extension to the EU-U.S. DPF, and the Swiss-U.S. DPF). Smartmidia may be required to disclose Personal Information in response to lawful requests by public authorities, including to meet national security or law enforcement requirements. Smartmidia is liable in cases of onward transfers to third parties.",
  "framwork": "We reserve the right to terminate or suspend your access to the Platform at our discretion, without prior notice, for violations of these Terms or other legitimate reasons.",
  "colorado": "These Terms, along with our Privacy Policy, constitute the entire agreement between you and Smartmidia regarding your use of the Platform and supersede any prior agreements.",
  "conecticut": "This section is addressed to Connecticut residents only and provides more information about your rights under the Connecticut Data Privacy Act or “CTDPA.” You can exercise your rights by using the details in the “HOW TO CONTACT US” section. If we inform you that we decline to take action regarding your request, you have the right to appeal our failure to take action by contacting us using the details in the “HOW TO CONTACT US” section.",
  "utah": "This section is addressed to Utah residents only and provides more information about your rights under the Utah Consumer Privacy Act or “UCPA.” You can exercise your rights by using the details in the “HOW TO CONTACT US” section",
  "virginia": "This section is addressed to Virginia residents only and provides more information about your rights under Virginia’s Consumer Data Protection Act or “VCDPA.” Subject to certain exceptions, the VCDPA grants to Virginia residents the rights to: be notified about the collection, use, disclosure, or sale of their Personal Information; request access to, deletion of, or correction of their Personal Information; request to opt out of the use of Personal Information for targeted advertising, sale, or certain profiling; and to not be discriminated against for exercising such rights.You can request access to, correction of or deletion of your Personal Information by using the details in the “HOW TO CONTACT US” section. If you request a deletion of your Personal Information, please note that Smartmidia may still need to retain certain information for recordkeeping purposes, to complete any transactions that you began prior to requesting such deletion, to comply with applicable law, or for other purposes permitted by VCDPA. If you submit a request to exercise rights under VCDPA, Smartmidia will ask you to provide certain information to verify your identity. This information will depend on your prior interactions with Smartmidia and the sensitivity of Personal Information at issue. If Smartmidia denies your request, we will explain why. If we inform you that we decline to take action regarding your request, you have the right to appeal our failure to take action. To appeal our failure to take action, contact us using the details in the “HOW TO CONTACT US'' section.",
  "signUp": "Some parts of the Site are only open to registered subscribed members after providing certain personal information about them.Upon registering on the site, the subscriber agrees that the information entered by him is complete and accurate, and he undertakes that he will not register on the site or attempt to enter it impersonating another subscriber name and will not use a name that the administration may deem inappropriate, such as phone numbers, impersonating names of famous personalities, site links, incomprehensible names, and the like. He is also obligated not to register more than one account on the Smartmidia website, and when the same person uses more than one account, he exposes all his accounts to final suspension without returning to him. Content censorship The administration of the Smartmidia website reserves the right to monitor any content entered by the subscriber without being obligated to do so, as it cannot monitor all the subscribers' entries, so it reserves the right (without obligation) to delete, remove or edit any entered materials that would violate the terms and conditions of the site without reference to the user. Local, international and foreign copyright laws and international treaties protect all content of this site, and by subscribing to it, the subscriber implicitly and expressly agrees to be bound by the copyright notices that appear on its pages. This policy is subject to constant change and development,please review it periodically and contact us through the Help Center to inquire about any of its terms "
 
}
